<?php

return [
    'menu_name' => 'Артисты',
    'title' => 'Исполнители',
    'form_create_title' => 'Создание артиста',
    'form_image' => 'Загрузите обложку',
    'form_image_prompt' => 'Рекомендуемые размеры, максимальный обьем, пропорции',
    'form_name' => 'Название',
    'form_name_prompt' => 'Наименование артиста (уникально в рамках системы, для получение подтверждения обращаться к модератору)',
    'form_description' => 'Описание',
    'form_description_prompt' => 'Краткое описание артиста (Год начала публичной деятельности, первый известный материал)',

    'noname' => 'Неизвестный артист',
    'deleted' => 'Удален',
];
